Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Development
de: Entwicklung
es: Desarrollo
fr: Développement
id: Pengembangan
it: Sviluppo
ja: 開発
ko: 개발
pl: Rozwój
pt_br: Desenvolvimento
ru: Разработка
sk: Vývoj
sl: Razvoj
tr: Geliştirme
uk: Розробка
vi: Nhà phát triển
zh_hans: 开发
zh_hant: 開發
zh_hk: 開發

source: Development Environments
de: Entwicklung Umgebung
es: Entornos de Desarrollo
fr: Environnements de développement
id: Lingkungan Pengembangan
it: Ambienti di sviluppo
ja: 開発環境
ko: 개발 환경
pl: Środowiska programistyczne
pt_br: Ambientes de Desenvolvimento
ru: Среды разработки
sk: Vývojové prostredia
sl: Razvojna okolja
tr: Geliştirme Ortamları
uk: Середовища Розробки
vi: Môi trường phát triển
zh_hans: 开发环境
zh_hant: 開發環境
zh_hk: 開發環境

source: Disable CLI tools (formulae)
de: CLI-Tools (Formeln) deaktivieren
es: Desactivar herramientas CLI (fórmulas)
fr: Désactiver les outils CLI (formules)
id: Nonaktifkan alat CLI (rumus)
it: Disabilita strumenti CLI (formule)
ja: CLIツールを無効にする（数式）
ko: CLI 도구 비활성화 (공식)
pl: Wyłącz narzędzia CLI (formuły)
pt_br: Desativar ferramentas CLI (fórmulas)
ru: Отключить инструменты CLI (формулы)
sk: Zakázať nástroje CLI (vzorce)
sl: Onemogoči orodja CLI (formule)
tr: CLI araçlarını devre dışı bırak (formüller)
uk: Вимкнути інструменти CLI (формули)
vi: Tắt công cụ CLI (công thức)
zh_hans: 禁用 CLI 工具（公式）
zh_hant: 停用 CLI 工具（公式）
zh_hk: 停用 CLI 工具（公式）

source: Disable pre-releases
de: Vorabversionen deaktivieren
es: Desactivar las versiones preliminares
fr: Désactiver les pré-versions
id: Nonaktifkan pra-rilis
it: Disabilita le versioni preliminari
ja: プレリリースを無効にする
ko: 사전 출시 비활성화
pl: Wyłącz wersje przedpremierowe
pt_br: Desativar pré-lançamentos
ru: Отключить предварительные релизы
sk: Zakázať predbežné vydania
sl: Onemogoči predizdaje
tr: Ön sürümleri devre dışı bırak
uk: Вимкнути попередні випуски
vi: Tắt các bản phát hành trước
zh_hans: 禁用预发布
zh_hant: 停用預發布版本
zh_hk: 禁用預發布

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé(es)
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ko: 비활성화됨
pl: Wyłączone
pt_br: Desativado
ru: Отключено
sk: Zakázané
sl: Onemogočeno
tr: Etkin Değil
uk: Вимкнено
vi: Đã tắt
zh_hans: 关闭
zh_hant: 已停用
zh_hk: 已停用

source: DISABLED
de: DEAKTIVIERT
es: DESACTIVADO
fr: DÉSACTIVÉ
id: DINONAKTIFKAN
it: DISABILITATO
ja: 無効
ko: 비활성화됨
pl: WYŁĄCZONY
pt_br: DESATIVADO
ru: ОТКЛЮЧЕНО
sk: DEAKTIVOVANÉ
sl: ONEMOGOČENO
tr: DEVRE DIŞI
uk: ВИМКНЕНО
vi: ĐÃ TẮT
zh_hans: 已禁用
zh_hant: 已停用
zh_hk: 已停用

source: Dismiss
de: Ablehnen
es: Descartar
fr: Fermer
id: Tutup
it: Ignora
ja: 閉じる
ko: 무시
pl: Odrzuć
pt_br: Dispensar
ru: Отклонить
sk: Zrušiť
sl: Opusti
tr: Kapat
uk: Скасувати
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

source: Drag to expand into grid mode
de: Ziehen, um in den Rastermodus zu wechseln
es: Arrastra para expandir a modo de cuadrícula
fr: Faites glisser pour passer en mode grille
id: Seret untuk memperluas ke mode grid
it: Trascina per espandere in modalità griglia
ja: ドラッグしてグリッドモードに拡大
ko: 드래그하여 그리드 모드로 확장
pl: Przeciągnij, aby rozwinąć do trybu siatki
pt_br: Arraste para expandir para o modo grade
ru: Перетащите, чтобы развернуть в режим сетки
sk: Presuňte na rozšírenie do režimu mriežky
sl: Povleci za razširitev v mrežni način
tr: Izgara moduna genişletmek için sürükleyin
uk: Перетягніть, щоб розгорнути в режим сітки
vi: Kéo để mở rộng thành chế độ lưới
zh_hans: 拖动以展开为网格模式
zh_hant: 拖曳以展開為網格模式
zh_hk: 拖動以展開為網格模式

source: Drop an app here
de: Ziehe ein Programm hierhin
es: Suelta una app aquí
fr: Glisser-déposer une application ici
id: Letakkan aplikasi di sini
it: Trascina un'app qui
ja: アプリをここにドロップ
ko: 여기에 앱을 드롭하세요
pl: Upuść aplikację tutaj
pt_br: Solte um aplicativo aqui
ru: Перетащите приложение сюда
sk: Sem presuň aplikáciu
sl: Spusti aplikacijo tukaj
tr: Buraya bir uygulama bırakın
uk: Перемістіть програму сюди
vi: Kéo một ứng dùng vào đây
zh_hans: 将应用拖到此处
zh_hant: 拖放 App 到此處
zh_hk: 拖放 App 到此處

source: Drop files or folders above or click to add
de: Dateien oder Ordner oben ablegen oder zum Hinzufügen anklicken
es: Suelta archivos o carpetas arriba o haz clic para añadir
fr: Glisser-déposer des fichiers ou dossiers ci-dessus ou cliquer pour ajouter
id: Jatuhkan file atau folder di atas atau klik untuk menambahkan
it: Rilascia file o cartelle sopra o clicca per aggiungere
ja: ファイルやフォルダを上にドロップするか、クリックして追加
ko: 위에 파일이나 폴더를 드롭하거나 클릭하여 추가
pl: Upuść pliki lub foldery powyżej lub kliknij, aby dodać
pt_br: Solte arquivos ou pastas acima ou clique para adicionar
ru: Перетащите файлы/папки выше или нажмите, чтобы выбрать
sk: Presuň súbory alebo priečinky vyššie alebo kliknutím pridaj
sl: Spustite datoteke ali mape zgoraj ali kliknite za dodajanje
tr: Yukarıya dosya veya klasörleri bırakın veya eklemek için tıklayın
uk: Перемістити файли чи папки вище або натисніть додати
vi: Kéo tệp hoặc thư mục vào phía trên hoặc nhấn để thêm
zh_hans: 将文件或文件夹拖到上方或点击添加
zh_hant: 拖放檔案或資料夾到上方，或按一下以加入
zh_hk: 拖放檔案或資料夾到上方，或按一下以加入

source: Drop folders above or click to add
de: Ordner oben ablegen oder zum Hinzufügen anklicken
es: Suelta carpetas arriba o haz clic para añadir
fr: Glisser-déposer des dossiers ci-dessus ou cliquez pour ajouter
id: Jatuhkan folder di atas atau klik untuk menambahkan
it: Trascina le cartelle sopra o clicca per aggiungere
ja: フォルダを上にドロップするか、クリックして追加
ko: 위에 폴더를 드롭하거나 클릭하여 추가
pl: Upuść foldery powyżej lub kliknij, aby dodać
pt_br: Arraste pastas acima ou clique para adicionar
ru: Перетащите папки выше или нажмите, чтобы выбрать
sk: Presuň priečinky vyššie alebo kliknutím pridaj
sl: Spustite mape zgoraj ali kliknite za dodajanje
tr: Yukarıya dosyaları bırakın veya eklemek için tıklayın
uk: Перемістити папки вище або натисніть додати
vi: Kéo thư mục vào phía trên hoặc nhấn để thêm
zh_hans: 将文件夹拖到上方或点击添加
zh_hant: 拖放資料夾到上方，或按一下以加入
zh_hk: 拖放資料夾到上方，或按一下以加入

source: Drop Target
de: Ziel hier ablegen
es: Destino de Soltar
fr: Glisser-déposer la cible
id: Target Letak
it: Destinazione di rilascio
ja: ドロップターゲット
ko: 드롭 대상
pl: Upuść cel
pt_br: Alvo Soltar
ru: Сбросить цель
sk: Cieľ presunutia
sl: Cilj spusta
tr: Hedefi Bırak
uk: Скинути ціль
vi: Kéo thả ứng dụng
zh_hans: 拖放目标
zh_hant: 拖放目標
zh_hk: 拖放目標

source: Elapsed Time: %@
de: Verstrichene Zeit: %@
es: Tiempo transcurrido: %@
fr: Temps écoulé : %@
id: Waktu berlalu: %@
it: Tempo trascorso: %@
ja: 経過時間: %@
ko: 경과 시간: %@
pl: Czas, który upłynął: %@
pt_br: Tempo decorrido: %@
ru: Прошедшее время: %@
sk: Uplynutý čas: %@
sl: Pretečeni čas: %@
tr: Geçen Süre: %@
uk: Минувший час: %@
vi: Thời gian đã trôi qua: %@
zh_hans: 已用时间：%@
zh_hant: 經過時間：%@
zh_hk: 經過時間：%@

source: Enable CLI tools (formulae)
de: CLI-Tools aktivieren (Formeln)
es: Habilitar herramientas CLI (fórmulas)
fr: Activer les outils CLI (formules)
id: Aktifkan alat CLI (rumus)
it: Abilita strumenti CLI (formule)
ja: CLIツールを有効にする（式）
ko: CLI 도구(공식) 활성화
pl: Włącz narzędzia CLI (formuły)
pt_br: Habilitar ferramentas CLI (fórmulas)
ru: Включить инструменты CLI (формулы)
sk: Povoliť nástroje CLI (vzorce)
sl: Omogoči orodja CLI (formule)
tr: CLI araçlarını etkinleştir (formüller)
uk: Увімкнути інструменти CLI (формули)
vi: Kích hoạt công cụ CLI (công thức)
zh_hans: 启用 CLI 工具（公式）
zh_hant: 啟用 CLI 工具（公式）
zh_hk: 啟用 CLI 工具（公式）

source: Enable context menu extension for Finder
de: Kontextmenü-Erweiterung für Finder aktivieren
es: Habilitar la extensión del menú contextual para Finder
fr: Activer l'extension du menu contextuel pour le Finder
id: Aktifkan ekstensi menu konteks untuk Finder
it: Abilita l'estensione del menu contestuale per Finder
ja: Finder用のコンテキストメニュー拡張を有効にする
ko: Finder의 컨텍스트 메뉴 확장 활성화
pl: Włącz rozszerzenie menu kontekstowego dla Finder
pt_br: Ativar extensão de menu de contexto para o Finder
ru: Включить расширение для контекстного меню Finder
sk: Zapnúť rozšírenie kontextového menu pre Finder
sl: Omogoči razširitev kontekstnega menija za Finder
tr: Finder için bağlamsal menü uzantısını etkinleştir
uk: Увімкнути розширення для контекстного меню Finder
vi: Bật tiện ích menu ngữ cảnh cho Finder
zh_hans: 为Finder启用上下文菜单扩展
zh_hant: 為 Finder 啟用特色選單延伸功能
zh_hk: 為 Finder 啟用特色選單延伸功能

source: Enable Helper
de: Helfer aktivieren
es: Habilitar Asistente
fr: Activer l'assistant
id: Aktifkan Pembantu
it: Abilita Assistente
ja: ヘルパーを有効にする
ko: 도우미 활성화
pl: Włącz Pomocnika
pt_br: Ativar Assistente
ru: Включить помощника
sk: Povoliť Pomocníka
sl: Omogoči Pomočnika
tr: Yardımcıyı Etkinleştir
uk: Увімкнути Помічника
vi: Bật Trợ lý
zh_hans: 启用助手
zh_hant: 啟用助手
zh_hk: 啟用助手

source: Enable icon for Finder extension
de: Symbol für Finder-Erweiterung aktivieren
es: Habilitar icono para la extensión de Finder
fr: Activer l'icône pour l'extension Finder
id: Aktifkan ikon untuk ekstensi Finder
it: Abilita icona per l'estensione di Finder
ja: Finder拡張機能のアイコンを有効にする
ko: Finder 확장에 아이콘 활성화
pl: Włącz ikonę dla rozszerzenia Finder
pt_br: Ativar ícone para extensão do Finder
ru: Включить значок для расширения Finder
sk: Povoliť ikonu pre rozšírenie Finder
sl: Omogoči ikono za razširitev Finder
tr: Finder uzantısı için simgeyi etkinleştir
uk: Увімкнути значок для розширення Finder
vi: Bật biểu tượng cho tiện ích mở rộng Finder
zh_hans: 启用 Finder 扩展图标
zh_hant: 啟用 Finder 擴充功能圖示
zh_hk: 啟用 Finder 擴充功能圖示

source: Enable pre-releases
de: Vorabversionen aktivieren
es: Habilitar versiones preliminares
fr: Activer les pré-versions
id: Aktifkan pra-rilis
it: Abilita le versioni preliminari
ja: プレリリースを有効にする
ko: 사전 릴리스 활성화
pl: Włącz wersje przedpremierowe
pt_br: Habilitar pré-lançamentos
ru: Включить предварительные релизы
sk: Povoliť predbežné verzie
sl: Omogoči predizdaje
tr: Ön sürümleri etkinleştir
uk: Увімкнути попередні версії
vi: Bật các phiên bản phát hành trước
zh_hans: 启用预发布
zh_hant: 啟用預發布
zh_hk: 啟用預發布

source: Enabled
de: Aktiviert
es: Habilitado
fr: Activé(es)
id: Diaktifkan
it: Abilitato
ja: 有効
ko: 활성화됨
pl: Włączone
pt_br: Habilitado
ru: Включено
sk: Povolené
sl: Omogočeno
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 开启
zh_hant: 已啟用
zh_hk: 已啟用

source: Enabling the CLI will allow you to execute Pearcleaner actions from the Terminal. This will add pearcleaner command into /usr/local/bin so it's available directly from your PATH environment variable. Try it after enabling: > pear --help
de: Wenn Sie die CLI aktivieren, können Sie Pearcleaner-Aktionen über das Terminal ausführen. Dies fügt den Befehl pearcleaner in /usr/local/bin ein, so dass er direkt über Ihre PATH-Umgebungsvariable verfügbar ist. Probieren Sie es nach der Aktivierung aus: > pear —Hilfe
es: Habilitar la CLI te permitirá ejecutar acciones de Pearcleaner desde el Terminal. Esto añadirá el comando pearcleaner en /usr/local/bin para que esté disponible directamente desde tu variable de entorno PATH. Inténtalo después de habilitar: > pear --help
fr: Ceci active l’option d’interface de ligne de commande vous permettant d'exécuter des actions liées à Pearcleaner à partir du terminal de macOS en ajoutant la commande "pearcleaner" dans /usr/local/bin afin qu'elle soit disponible directement à partir de votre variable d'environnement PATH. Après avoir activer cette option, essayez par vous même en tapant "pear --help" dans le terminal.
id: Mengaktifkan CLI/Baris Perintah akan memungkinkan Anda menjalankan tindakan Pearcleaner dari Terminal. Ini akan menambahkan perintah pearcleaner ke dalam /usr/local/bin sehingga tersedia langsung dari variabel lingkungan PATH Anda. Coba perintah di bawah ini setelah mengaktifkan: > pear --help
it: Abilitare la CLI ti permetterà di eseguire azioni di Pearcleaner dal Terminale. Questo aggiungerà il comando pearcleaner in /usr/local/bin rendendolo disponibile direttamente dalla tua variabile d'ambiente PATH. Provalo dopo averlo abilitato: > pear --help
ja: CLIを有効にすると、ターミナルからPearcleanerのアクションを実行できます。これにより、pearcleanerコマンドが/usr/local/binに追加され、PATH環境変数から直接使用できるようになります。有効にした後、以下を試してください： > pear --help
ko: CLI를 활성화하면 터미널에서 Pearcleaner 작업을 실행할 수 있습니다. 이는 pearcleaner 명령을 /usr/local/bin에 추가하여 PATH 환경 변수에서 직접 사용할 수 있게 합니다. 활성화 후 시도해 보세요: > pear --help
pl: Włączenie CLI umożliwi wykonywanie działań Pearcleaner z poziomu terminala. Spowoduje to dodanie polecenia pearcleaner do katalogu /usr/local/bin, dzięki czemu będzie ono dostępne bezpośrednio z poziomu zmiennej środowiskowej PATH. Po włączeniu spróbuj wykonać polecenie: > pear --help
pt_br: Habilitar a CLI permitirá que você execute ações do Pearcleaner a partir do Terminal. Isso adicionará o comando pearcleaner em /usr/local/bin, tornando-o disponível diretamente a partir da sua variável de ambiente PATH. Experimente depois de habilitar: > pear --help
ru: Включение CLI позволит вам выполнять действия с Pearcleaner из терминала. Это добавит команду pearcleaner в /usr/local/bin, чтобы она была доступна непосредственно из вашей переменной окружения PATH. Попробуйте ее после включения: > pear —help
sk: Zapnutím CLI budeš môcť vykonávať akcie Pearcleaneru z terminálu. Tým sa pridá príkaz pearcleaner do priečinka /usr/local/bin, takže bude dostupný priamo z tvojej premennej prostredia PATH. Skús to po zapnutí: > pear --help
sl: Omogočanje CLI vam bo omogočilo izvajanje dejanj Pearcleaner iz terminala. To bo dodalo ukaz pearcleaner v /usr/local/bin, tako da bo neposredno na voljo iz vaše spremenljivke okolja PATH. Poskusite po omogočitvi: > pear --help
tr: CLI’yı etkinleştirmek Pearcleaner işlevlerini Terminal’den gerçekleştirmenize imkan sağlar. Bu, pearcleaner komutunu PATH ortam değişkeninizden direkt olarak ulaşılabilir olması için /usr/local/bin içine ekleyecektir. Etkinleştirdikten sonra deneyin: > pear --help
uk: Увімкнення CLI дозволить вам виконувати дії Pearcleaner з терміналу. Це додасть команду pearcleaner до /usr/local/bin, щоб вона була доступна безпосередньо з вашої змінної оточення PATH. Спробуйте після увімкнення: > pear --help
vi: Bật sử dụng dòng lệnh (CLI) sẽ cho phép thực thi các hành động của Pearcleaner từ Terminal. Việc này sẽ thêm lệnh pearcleaner vào thư mục /usr/local/bin, có thể gọi lệnh trực tiếp thông qua biến môi trường (PATH). Hãy thử lệnh này sau khi bật: > pear --help
zh_hans: 启用 CLI 后,您可以从终端执行 Pearcleaner 操作。这将把 pearcleaner 命令添加到 /usr/local/bin 中，使其可以直接从 PATH 环境变量中访问。启用后尝试： > pear --help
zh_hant: 啟用命令列介面（CLI）會允許你透過終端機執行 Pearcleaner 動作。這樣會將 pearcleaner 命令加至 /usr/local/bin 下，以便直接從你的 PATH 環境變數使用。當你啟用之後，就可以嘗試它： > pear --help
zh_hk: 啟用命令列介面（CLI）會允許你透過終端機執行 Pearcleaner 動作。這樣會將 pearcleaner 命令加至 /usr/local/bin 下，以便直接從你的 PATH 環境變數使用。當你啟用之後，就可以嘗試它： > pear --help

source: Enabling this extension will allow you to right click apps in Finder to quickly uninstall them with Pearcleaner
de: Wenn Sie diese Erweiterung aktivieren, können Sie Anwendungen im Finder mit der rechten Maustaste anklicken, um sie mit Pearcleaner zu deinstallieren
es: Habilitar esta extensión te permitirá hacer clic derecho en las aplicaciones en Finder para desinstalarlas rápidamente con Pearcleaner
fr: Activer cette extension vous permettra de désinstaller rapidement une application avec Pearcleaner dans le Finder en faisant un clic droit dessus.
id: Mengaktifkan ekstensi ini akan memungkinkan Anda mengklik kanan aplikasi di Finder untuk cepat mencopot pemasangannya dengan Pearcleaner
it: Abilitando questa estensione, potrai fare clic con il tasto destro sulle app in Finder per disinstallarle rapidamente con Pearcleaner.
ja: この拡張機能を有効にすると、Finderでアプリを右クリックしてPearcleanerですぐにアンインストールできます
ko: 이 확장을 활성화하면 Finder에서 앱을 마우스 오른쪽 버튼으로 클릭하여 Pearcleaner로 빠르게 제거할 수 있습니다
pl: Włączenie tego rozszerzenia pozwoli Ci kliknąć prawym przyciskiem myszy na aplikacje w Finderze, aby szybko je odinstalować za pomocą Pearcleaner
pt_br: Ativar esta extensão permitirá que você clique com o botão direito nos aplicativos no Finder para desinstalá-los rapidamente com o Pearcleaner
ru: Включение этого расширения позволит вам щелкать правой кнопкой мыши приложения в Finder, чтобы быстро удалить их с помощью Pearcleaner
sk: Zapnutím tohto rozšírenia budeš môcť kliknúť pravým tlačidlom myši na aplikácie vo Finderi a rýchlo ich odinštalovať pomocou Pearcleaneru.
sl: Omogočanje te razširitve vam bo omogočilo, da z desnim klikom na aplikacije v Finderju hitro odstranite z Pearcleanerjem
tr: Bu uzantıyı etkinleştirmek Finder’da uygulamalara sağ tıklayarak Pearcleaner’la hızlıca kaldırmanıza imkan sağlar
uk: Увімкнувши це розширення, ви зможете клацнути правою кнопкою миші на програмах у Finder, щоб швидко видалити їх за допомогою Pearcleaner
vi: Bật tiện ích mở rộng này sẽ cho phép bạn nhấp chuột phải vào các ứng dụng trong Finder để gỡ cài đặt nhanh chóng chúng bằng Pearcleaner.
zh_hans: 启用此扩展后，您可以在 Finder 中右键点击应用,使用 Pearcleaner 快速卸载它们
zh_hant: 啟用此延伸功能可讓你在 Finder 中右鍵點按一下應用程式，以使用 Pearcleaner 快速解除安裝
zh_hk: 啟用此延伸功能可讓你在 Finder 中右鍵點按一下應用程式，以使用 Pearcleaner 快速解除安裝

source: End Date
de: Enddatum
es: Fecha de finalización
fr: Date de fin
id: Tanggal Akhir
it: Data di fine
ja: 終了日
ko: 종료 날짜
pl: Data zakończenia
pt_br: Data de Término
ru: Дата окончания
sk: Dátum ukončenia
sl: Končni datum
tr: Bitiş Tarihi
uk: Дата завершення
vi: Ngày kết thúc
zh_hans: 结束日期
zh_hant: 結束日期
zh_hk: 結束日期

source: Enhanced
de: Verbessert
es: Mejorado
fr: Amélioré
id: Ditingkatkan
it: Migliorato
ja: 強化
ko: 향상된
pl: Ulepszony
pt_br: Aprimorado
ru: Улучшено
sk: Vylepšené
sl: Izboljšano
tr: Geliştirilmiş
uk: Покращено
vi: Nâng cao
zh_hans: 增强
zh_hant: 增強
zh_hk: 增強

source: Enter exactly 5 hex colors separated by commas in the order above
de: Geben Sie genau 5 Hex-Farben ein, die durch Kommas in der oben genannten Reihenfolge getrennt sind
es: Introduce exactamente 5 colores hexadecimales separados por comas en el orden indicado arriba
fr: Saisissez 5 couleurs hexadécimales séparées par des virgules dans l'ordre ci-dessus
id: Masukkan tepat 5 warna hex yang dipisahkan dengan koma sesuai urutan di atas
it: Inserisci esattamente 5 colori esadecimali separati da virgole nell'ordine sopra
ja: 上記の順序でコンマで区切って、ちょうど 5 つの 16 進数カラーを入力してください
ko: 위의 순서대로 쉼표로 구분하여 정확히 5개의 16진수 색상을 입력하세요
pl: Wprowadź dokładnie 5 kolorów szesnastkowych (HEX) oddzielonych przecinkami w powyższej kolejności
pt_br: Digite exatamente 5 cores hexadecimais separadas por vírgulas na ordem acima
ru: Введите ровно 5 шестнадцатеричных цветов, разделенных запятыми, в указанном выше порядке
sk: Zadajte presne 5 hex farieb oddelených čiarkami v poradí vyššie
sl: Vnesite natanko 5 šestnajstiških barv, ločenih z vejicami, v zgornjem vrstnem redu
tr: Yukarıdaki sırayla virgülle ayrılmış tam olarak 5 hex rengi girin
uk: Введіть рівно 5 шістнадцяткових кольорів, розділених комами, у зазначеному вище порядку
vi: Nhập chính xác 5 mã màu hex được ngăn cách bằng dấu phẩy theo thứ tự trên
zh_hans: 按上述顺序输入由逗号分隔的 5 个十六进制颜色代码
zh_hant: 請按上述順序輸入剛好五個用逗號分隔的十六進位顏色
zh_hk: 請按照上面的順序輸入 5 個以逗號分隔的十六進位顏色

source: Enter manual command here, Enter to run
de: Geben Sie hier manuelle Befehle ein, drücken Sie die Eingabetaste, um diese auszuführen.
es: Ingrese comando manual aquí, Enter para ejecutar
fr: Entrez la commande manuelle ici, Entrée pour exécuter
id: Masukkan perintah manual di sini, tekan Enter untuk menjalankan
it: Inserisci qui il comando manuale, premi Invio per eseguire
ja: ここに手動コマンドを入力し、Enter キーを押して実行
ko: 여기에 수동 명령 입력, 실행하려면 Enter
pl: Wpisz polecenie ręczne, naciśnij Enter, aby uruchomić
pt_br: Digite o comando manual aqui, Enter para executar
ru: Введите команду вручную, нажмите Enter для выполнения
sk: Zadajte príkaz ručne, stlačením Enter ho spustíte
sl: Tukaj vnesite ročni ukaz, Enter za zagon
tr: Buraya manuel komutu girin, çalıştırmak için Enter'a basın
uk: Введіть ручну команду тут, Enter для запуску
vi: Nhập lệnh thủ công ở đây, nhấn Enter để chạy
zh_hans: 在此处输入手动命令，按回车键运行
zh_hant: 在此處輸入手動命令，按一下 Enter 以執行
zh_hk: 在此處輸入手動命令，按一下 Enter 以執行

source: Enter the tap name to add
de: Geben Sie den Namen des Wasserhahns ein, um ihn hinzuzufügen
es: Ingrese el nombre del grifo para agregar
fr: Entrez le nom du robinet à ajouter
id: Masukkan nama keran untuk ditambahkan
it: Inserisci il nome del tap da aggiungere
ja: 追加するタップ名を入力してください
ko: 추가할 탭 이름 입력
pl: Wpisz nazwę kranu, aby dodać
pt_br: Digite o nome da torneira para adicionar
ru: Введите название крана для добавления
sk: Zadajte názov kohútika na pridanie
sl: Vnesite ime pipe za dodajanje
tr: Eklemek için musluk adını girin
uk: Введіть назву крана для додавання
vi: Nhập tên vòi để thêm
zh_hans: 输入要添加的水龙头名称
zh_hant: 輸入要添加的水龍頭名稱
zh_hk: 輸入要添加的水龍頭名稱
